export const comments = [
    {
        id: 1,
        user: 'Slater',
        date: '2018-08-09',
        text: 'Великий Эверест пытаются покорить многие. Зачем? Как по мне в этом нет смысла. Но все люди разные, именно о тех, кто готов рискнуть и достигнуть поставленной цели фильм и повествует. И он на реальных событиях. Фильм хороший, но не стоит вдохновляться. Не все пройдет гладко при подъеме. В фильме хорошо показаны глупости людей, амбиции вразрез разуму, и беспомощность перед силой природы.'
    },
    {
        id: 2,
        user: 'lanaalmaty',
        date: '2018-10-10',
        text: 'Фильм классный! Но здесь все забыли главного героя. Анатолия Букреева. Ведь он свою группу все таки вывел из бури и все живы!'
    },
    {
        id: 3,
        user: 'Николай',
        date: '2018-11-21',
        text: 'Тяжеловатый, отчасти философский...... Зачем людям дается жизнь, здоровье, близкие..... чтоб всё это отдать взамен на тщеславие.... Посмотреть можно, дает пищу для размышления...'
    }
]