export const singleParagraph = (
    <p>
        Каждый день миллионы людей ищут фильмы онлайн, и никто не хочет усложнять себе жизнь – и вы наверняка один из
        них! А раз так, то Иви – это именно тот ресурс, который вам нужен. От лучших кинолент в HD-качестве вас отделяет
        буквально один клик. Мы не просто освобождаем от необходимости идти в кинотеатр или изучать программу
        телепередач – у посетителей нашего ресурса гораздо больше возможностей.
    </p>
);

export const moviePlot = (
    <>
        <p>
            Талантливый агент ФСБ должен сделать непростой выбор, когда тайны прошлого угрожают разрушить его настоящее
            и навредить России. Захватывающий детектив с Сергеем Безруковым.
        </p>
        <p>
            Аналитик ФСБ Андрей Рыбин много лет боролся с коррупцией и организованной преступностью. Он готовится выйти
            на пенсию, чтобы наконец посвятить себя семье, но неожиданно сталкивается с тайнами своего прошлого.
            Сотрудник ЦРУ Донован, когда-то отправивший Рыбина на секретную миссию, ждёт от него важную информацию о
            России, уже ставшей для героя настоящим домом...
        </p>
        <p>
            Чью сторону в этом противостоянии примет Рыбин? Чтобы узнать, как будет развиваться история, смотри онлайн
            на Иви «Шпион».
        </p>
        <p>
            Приглашаем посмотреть сериал «Шпион» в нашем онлайн-кинотеатре совершенно бесплатно в хорошем HD качестве.
            Приятного просмотра!
        </p>
    </>
);
